[
  {
    "id": 0,
    "name": "Witcher 3",
    "year": "2015",
    "image": "https://upload.wikimedia.org/wikipedia/ru/a/a2/The_Witcher_3-_Wild_Hunt_Cover.jpg",
    "info": "The Witcher 3: Wild Hunt - компьютерная ролевая игра по мотивам серии романов «Ведьмак» польского писателя Анджея Сапковского, продолжение игр «Ведьмак» и «Ведьмак 2: Убийцы королей». Заключительная часть трилогии. Игроку вновь отводится роль Геральта, ведьмака, убивающего монстров. После событий второй части Геральт возвращает утраченные воспоминания, и оказывается на перепутье. В Северных королевствах бушует война, а неожиданно вернувшаяся Йеннифэр, подруга Геральта, просит его помочь с поисками Цириллы, Дитя-неожиданности, которая может остановить пришествие Дикой Охоты. Геральт отправляется в опасное путешествие по разоренным войной землям, чтобы найти Цири и сокрушить Дикую Охоту раз и навсегда."
  },
  {
    "id": 1,
    "name": "The Elder Scrolls 5: Skyrim",
    "year": "2011",
    "image": "https://i12.kanobu.ru/c/93b1762f2d993f2d4a10b489c0b6cf81/200x284/u.kanobu.ru/games/92/ce6661067e1c4efcbc53abff988ce988",
    "info": "The Elder Scrolls V: Skyrim - это приключенческая ролевая игра, пятая часть в серии The Elder Scrolls, с огромным открытым миром, который с самого начала полностью доступен для исследования. Игрокам предстоит выступить в роли Довакина, Драконорожденного, который появляется в провинции Скайрим аккурат во время возвращения легендарных драконов, которые, по преданию, собираются разрушить мир. Довакину предстоит преодолеть множество трудностей на пути к своей цели - остановить драконьего повелителя Алдуина, который готовится обрушить свою ярость на весь мир.\n\nИгроки вольны выбирать, проходить им сюжетную линию, заняться побочными заданиями или же просто бродить по миру. В Skyrim нет четкого понятия \"класс персонажа\" - протагониста можно развивать, как понравится игроку, создавая всевозможные комбинации из стандартных \"ролевых\" классов.\n"
   },
  {
    "id": 2,
    "name": "Grand Theft Auto 5",
    "year": "2013",
    "image": "https://i19.kanobu.ru/c/9b78be6f4896019b6d8e8ed7c947a653/200x284/u.kanobu.ru/games/265cd307-6821-43b4-a74f-81e2242c2cc3.jpg",
    "info": "Grand Theft Auto V (она же GTA 5 или GTA V) — пятнадцатая игра из серии Grand Theft Auto, выполненная в жанре Action/Sandbox. Впервые в истории серии в игре присутствуют сразу три главных героя, между которыми можно переключаться почти в любое время. Игроку предоставлена полная свобода действий - он может путешествовать по городу и его окрестностям, грабить прохожих, воровать машины - или же жить простой жизнью обычного человека. Каждый из героев имеет свои уникальные особенности - один может замедлять время, пока едет на машине, второй умеет замедлять время в перестрелках, ну а третий может становиться безумным берсерком, увеличивая наносимый врагам урон.\n\nМестом действия Grand Theft Auto V стал вымышленный город Лос-Сантос, который впервые появился в одной из предыдущих игр серии — Grand Theft Auto: San Andreas. События игры разворачиваются в 2013 году, когда бывшие друзья и грабители банков Тревор и Майкл вновь встречаются вместе. Основная цель игрока - обнести Федеральное Хранилище США, унеся с собой более двухста миллионов. На пути к этой цели друзей будет ждать множество препятствий, которые приведут к одной из трех концовок - чего ранее не было ни в одной части серии."
    },
  {
    "id": 3,
    "name": "Assassin's Creed 2",
    "year": "2009",
    "image": "https://i08.kanobu.ru/c/7786d4e1affedc9c463bc116a60cb156/200x284/u.kanobu.ru/games/47/9efa648581fc421faae618303bec9214",
    "info": "Assassin's Creed II – это приключенческий экшен от третьего лица. Действие игры происходит в средние века в Италии. Современный потомок величайших убийц в истории Дезмонд оказывается в теле Эцио Аудиторе де ла Фиренце, мастерски владеющего хашшашинскими навыками. Разработчики предлагают игрокам улучшенную и обновленную геймплейную систему из первой части серии - Эцио все так же может перемещаться как по земле, так и по крышам, научился плавать, и обновил свой арсенал навыков и приспособлений."
  },
  {
    "id": 4,
    "name": "Far Cry 3",
    "year": "2012",
    "image": "https://i05.kanobu.ru/c/e0070fb9b9777140432e391787fdd488/200x284/u.kanobu.ru/games/31/f19e86587b7f4341a77839717de01841",
    "info": "Far Cry 3 - это приключенческий шутер от первого лица с открытым миром и элементами RPG, а так же третья (не считая аддонов и спин-оффов) игра из одноименной серии игр. Главным героем третьей части является совершенно новый протагонист, которого зовут Джейсон Броди. Он отправляется с друзьями в отпуск на необычайно красивый тропический остров Рук Айленд, однако отпуск прерывается кошмаром, когда после парашютного прыжка, приземлившись на одном из островов архипелага, они попадают в руки к местным пиратам под руководством Вааса Монтенегро — психопата, наркомана и садиста. Джейсону удается сбежать из лап пиратов, и он ищет способ отомстить обидчикам любой ценой.\n"
     },
  {
    "id": 5,
    "name": "Mafia 2",
    "year": "2010",
    "image": "https://i10.kanobu.ru/c/b6dc6a012f0b5fd4c774cc074452daf3/200x284/u.kanobu.ru/games/72/25478a08b5414e78a1cb4764e959004d",
    "info": "Mafia 2 - это приключенческий экшен, который переносит игроков в преступный мир Америки 40-50-х годов прошлого века. События игры стартуют в феврале 1945 года, когда еще идет Вторая Мировая война. Вито Скарлетта, главный герой игры, еще молод и неопытен, он только что вернулся из армии и жаждет найти себя в жизни. Вместе с Джо он пытается доказать мафии свою состоятельность, играя роль рядового гангстера."
  },
  {
    "id": 6,
    "name": "Need for Speed: Most Wanted",
    "year": "2005",
    "image": "https://i10.kanobu.ru/c/331084b9d7cef911fbda3c2d67b8101c/200x284/u.kanobu.ru/games/e17e6c57-15c6-4936-bde9-7e55eacf2e30.jpg",
    "info": "Need for Speed: Most Wanted - девятая игра серии аркадных гонок от Electronic Arts. Впервые за долгое время в серию вернулась полиция и появились масштабные, красивые погони. Действия игры происходят в вымышленном городе Рокпорт, в котором игроку предоставлена полная свобода перемещения. По сюжету главный герой вынужден выигрывать гонки, дабы продвигаться по так называемому \"Черному списку\" гонщиков, чтобы вернуть свой автомобиль BMW M3 GTR, который нечестным путем \"увел\" у него Рэйзор, лучший гонщик в городе и заклятый враг главного героя."
  }
]
